if(GetRealmName() ~= "Myzrael") then
return
end

STOP_Database = {
}

WP_Database = {
["Kaliem"]="RT:(DPS鲜血)2821/74.7%|5",
["Borkette"]="CI:(平衡)37378/4.4%CT:(平衡)46229/13.7%RD:(平衡)7731/62.0%|1",
["Gazamel"]="CI:(野性)30273/3.9%ET:(野性)5476/80.3%|0",
["Doralei"]="UT:(野性)16050/42.3%|6",
["Sublimaze"]="UI:(恢复)28461/33.6%AT:(恢复)241/99.2%AD:(恢复)329/99.1%|1",
["Helenna"]="RT:(恢复)7860/74.7%|2",
["Erusial"]="UT:(兽王)894/41.1%CD:(射击)23353/3.5%|3",
["Nanodel"]="CI:(射击)10272/19.8%|0",
["Bluetick"]="CD:(射击)23105/4.5%|6",
["Bowynn"]="ET:(生存)12555/76.1%CD:(生存)70854/0.2%|5",
["Zesty"]="CI:(神圣)70988/13.2%ET:(神圣)11230/84.8%CD:(神圣)99304/3.8%|0",
["Almightythor"]="RT:(审判)32658/50.2%CD:(审判)62436/3.1%|3",
["Cephas"]="UT:(审判)38739/40.9%ED:(审判)1659/80.2%|5",
["Notsaguaro"]="CI:(惩戒)59732/6.7%RT:(惩戒)19093/56.8%ED:(惩戒)3476/78.7%|0",
["Thumblyn"]="UT:(惩戒)26211/40.8%UD:(惩戒)9014/44.9%|2",
["Zenorian"]="UT:(惩戒)31165/43.0%|6",
["Slavin"]="CI:(奇袭)8712/19.5%CT:(奇袭)29014/11.1%CD:(奇袭)8590/22.0%|1",
["Painshaman"]="RT:(元素)10826/74.0%|6",
["Gloladesara"]="RT:(痛苦)23967/54.1%CD:(痛苦)14027/7.6%|6",
["Feetypajamas"]="CI:(恶魔)33969/4.6%CD:(恶魔)71558/1.5%|1",
["Zephious"]="RT:(恶魔)13177/67.1%CD:(痛苦)64944/4.8%|7",
["Mowhauk"]="UT:(狂怒)26753/49.8%RD:(角斗)2685/51.4%|5",
["Aylamary"]="RT:(防护)7473/50.9%CD:(角斗)31744/2.0%|2",
["Razzy"]="ET:(角斗)2456/83.9%|5",
["LASTUPDATE"]="2023-12-08"
}
