if(GetRealmName() ~= "Myzrael") then
return
end

STOP_Database = {
}

WP_Database = {
["Kaliem"]="RT:(DPS鲜血)2821/74.7%|3",
["Borkette"]="CI:(平衡)32105/4.6%CT:(平衡)46229/13.7%RD:(平衡)7731/62.0%|4",
["Gazamel"]="ET:(野性)5476/80.3%|4",
["Doralei"]="CI:(野性)27684/3.8%UT:(野性)16050/42.3%|3",
["Sublimaze"]="AT:(恢复)241/99.2%AD:(恢复)329/99.1%|1",
["Helenna"]="RT:(恢复)7860/74.7%|3",
["Erusial"]="UI:(兽王)371/40.1%UT:(兽王)894/41.1%CD:(射击)23353/3.5%|1",
["Bluetick"]="CD:(射击)23105/4.5%|3",
["Bowynn"]="CI:(生存)54803/1.5%ET:(生存)12555/76.1%CD:(生存)70854/0.2%|3",
["Zesty"]="ET:(神圣)11230/84.8%CD:(神圣)99304/3.8%|4",
["Cephas"]="UT:(审判)38739/40.9%|4",
["Almightythor"]="UI:(防护)26535/35.0%RT:(审判)32658/50.2%CD:(审判)62436/3.1%|3",
["Notsaguaro"]="RT:(惩戒)19093/56.8%ED:(惩戒)3476/78.7%|4",
["Zenorian"]="UT:(惩戒)31165/43.0%|9",
["Slavin"]="CI:(奇袭)7528/20.1%CT:(奇袭)29014/11.1%CD:(奇袭)8590/22.0%|4",
["Painshaman"]="RT:(元素)10826/74.0%|4",
["Gloladesara"]="CI:(痛苦)15297/14.3%RT:(痛苦)23967/54.1%CD:(痛苦)14027/7.6%|3",
["Feetypajamas"]="CI:(恶魔)30420/4.6%CD:(恶魔)71558/1.5%|2",
["Zephious"]="CI:(恶魔)42587/3.2%RT:(恶魔)13177/67.1%CD:(痛苦)64944/4.8%|2",
["Razzy"]="ET:(角斗)2456/83.9%|4",
["Aylamary"]="RT:(防护)7473/50.9%CD:(角斗)31744/2.0%|1",
["LASTUPDATE"]="2023-11-24"
}
