if(GetRealmName() ~= "Myzrael") then
return
end

STOP_Database = {
}

WP_Database = {
["Kaliem"]="RT:(DPS鲜血)2821/74.7%|6",
["Azmirra"]="RI:(DPS鲜血)5820/62.8%|1",
["Borkette"]="CI:(平衡)41507/6.8%CT:(平衡)46229/13.7%RD:(平衡)7731/62.0%|2",
["Greenpowers"]="CI:(平衡)58414/2.8%UT:(平衡)31787/46.5%|1",
["Gazamel"]="CI:(野性)23268/4.6%UT:(野性)20106/26.6%UD:(野性)7955/27.1%|2",
["Doralei"]="RI:(野性)9844/54.8%UT:(野性)16050/42.3%|1",
["Sublimaze"]="UI:(恢复)28535/33.6%ET:(恢复)1276/94.4%AD:(恢复)329/99.1%|2",
["Helenna"]="UI:(恢复)21783/33.5%RT:(恢复)7860/74.7%|1",
["Nanodel"]="CI:(射击)10271/19.8%ET:(兽王)341/77.5%|2",
["Bluetick"]="UI:(射击)9125/28.7%CD:(射击)23105/4.5%|1",
["Bowynn"]="RI:(生存)19523/55.7%ET:(生存)12555/76.1%CD:(生存)70854/0.2%|1",
["Hanniyai"]="CI:(火焰)73409/9.8%|1",
["Almightythor"]="UI:(防护)27284/38.2%RT:(审判)32658/50.2%CD:(审判)62436/3.1%|2",
["Zesty"]="CI:(神圣)71001/13.2%UT:(神圣)47617/30.6%CD:(神圣)99304/3.8%|1",
["Borkage"]="RI:(审判)2554/66.6%ET:(防护)5343/75.4%|1",
["Cephas"]="CI:(防护)41528/6.8%UT:(审判)38739/40.9%ED:(审判)1659/80.2%|1",
["Notsaguaro"]="CI:(惩戒)59743/6.7%RT:(惩戒)19093/56.8%ED:(惩戒)3476/78.7%|2",
["Thumblyn"]="CI:(惩戒)49804/2.9%UT:(惩戒)26211/40.8%UD:(惩戒)9014/44.9%|1",
["Raxek"]="CI:(戒律)33979/15.8%|1",
["Slavin"]="CI:(奇袭)17238/17.3%CT:(奇袭)29014/11.1%CD:(奇袭)8590/22.0%|2",
["Painshaman"]="CI:(恢复)33023/23.3%CT:(元素)33569/18.6%ED:(恢复)10689/81.5%|2",
["Gloladesara"]="CI:(痛苦)17611/14.1%RT:(痛苦)23967/54.1%CD:(痛苦)14027/7.6%|3",
["Feetypajamas"]="CI:(恶魔)41823/16.4%CT:(恶魔)34274/24.2%CD:(恶魔)71558/1.5%|0",
["Razzy"]="CI:(角斗)9546/16.1%UT:(防护)19652/42.0%ED:(角斗)514/90.7%|2",
["LASTUPDATE"]="2024-01-06"
}
