if(GetRealmName() ~= "Myzrael") then
return
end

STOP_Database = {
}

WP_Database = {
["Borkette"]="CI:(平衡)48631/5.7%CT:(平衡)46229/13.7%RD:(平衡)7731/62.0%|1",
["Gazamel"]="CI:(野性)24485/4.6%UT:(野性)20106/26.6%UD:(野性)7955/27.1%|14",
["Sublimaze"]="UI:(恢复)28535/33.6%ET:(恢复)1276/94.4%AD:(恢复)329/99.1%|2",
["Helenna"]="UI:(恢复)23325/33.5%RT:(恢复)7860/74.7%|14",
["Nanodel"]="CI:(射击)10271/19.8%ET:(兽王)341/77.5%|11",
["Bluetick"]="UI:(射击)9125/28.7%CD:(射击)23105/4.5%|14",
["Bowynn"]="RI:(生存)21333/54.3%ET:(生存)12555/76.1%CD:(生存)70854/0.2%|14",
["Hanniyai"]="CI:(火焰)73409/9.8%|13",
["Zesty"]="CI:(神圣)71001/13.2%UT:(神圣)47617/30.6%CD:(神圣)99304/3.8%|14",
["Notsaguaro"]="CI:(惩戒)59743/6.7%RT:(惩戒)19093/56.8%ED:(惩戒)3476/78.7%|1",
["Raxek"]="CI:(戒律)36432/15.9%|14",
["Slavin"]="CI:(奇袭)17238/17.3%CT:(奇袭)29014/11.1%CD:(奇袭)8590/22.0%|1",
["Feetypajamas"]="CI:(恶魔)41823/16.4%CT:(恶魔)34274/24.2%CD:(恶魔)71558/1.5%|1",
["Razzy"]="CI:(角斗)9546/16.1%UT:(防护)19652/42.0%ED:(角斗)514/90.7%|9",
["LASTUPDATE"]="2024-01-25"
}
