if(GetRealmName() ~= "Myzrael") then
return
end

STOP_Database = {
}

WP_Database = {
["Kaliem"]="RT:(DPS鲜血)2821/74.7%|3",
["Borkette"]="CI:(平衡)26560/5.0%CT:(平衡)46229/13.7%RD:(平衡)7731/62.0%|5",
["Gazamel"]="ET:(野性)5476/80.3%|4",
["Sublimaze"]="AT:(恢复)241/99.2%AD:(恢复)329/99.1%|1",
["Erusial"]="UI:(兽王)286/41.5%UT:(兽王)894/41.1%CD:(射击)23353/3.5%|2",
["Bluetick"]="CD:(射击)23105/4.5%|2",
["Bowynn"]="CI:(生存)48374/1.6%ET:(生存)12555/76.1%CD:(生存)70854/0.2%|2",
["Zesty"]="ET:(神圣)11230/84.8%CD:(神圣)99304/3.8%|4",
["Cephas"]="UT:(审判)38739/40.9%|3",
["Almightythor"]="UI:(防护)21666/37.6%RT:(审判)32658/50.2%CD:(审判)62436/3.1%|7",
["Notsaguaro"]="RT:(惩戒)19093/56.8%ED:(惩戒)3476/78.7%|5",
["Slavin"]="CI:(奇袭)6414/21.0%CT:(奇袭)29014/11.1%CD:(奇袭)8590/22.0%|5",
["Painshaman"]="RT:(元素)10826/74.0%|4",
["Feetypajamas"]="CI:(恶魔)26402/5.0%CD:(恶魔)71558/1.5%|2",
["Zephious"]="CI:(恶魔)37148/3.1%RT:(恶魔)13177/67.1%CD:(痛苦)64944/4.8%|2",
["Razzy"]="ET:(角斗)2456/83.9%|4",
["LASTUPDATE"]="2023-11-13"
}
