if(GetRealmName() ~= "Myzrael") then
return
end

STOP_Database = {
}

WP_Database = {
["Kaliem"]="RT:(DPS鲜血)2821/74.7%|2",
["Borkette"]="CI:(平衡)37378/4.4%CT:(平衡)46229/13.7%RD:(平衡)7731/62.0%|4",
["Gazamel"]="CI:(野性)30273/3.9%ET:(野性)5476/80.3%|3",
["Doralei"]="CI:(野性)31088/4.1%UT:(野性)16050/42.3%|2",
["Sublimaze"]="UI:(恢复)28461/33.6%AT:(恢复)241/99.2%AD:(恢复)329/99.1%|4",
["Helenna"]="UI:(恢复)31821/25.9%RT:(恢复)7860/74.7%|3",
["Erusial"]="UI:(兽王)454/37.5%UT:(兽王)894/41.1%CD:(射击)23353/3.5%|2",
["Nanodel"]="CI:(射击)10272/19.8%|3",
["Bluetick"]="UI:(射击)9126/28.7%CD:(射击)23105/4.5%|3",
["Bowynn"]="CI:(生存)60064/5.6%ET:(生存)12555/76.1%CD:(生存)70854/0.2%|3",
["Hanniyai"]="CI:(火焰)73409/9.8%|3",
["Zesty"]="CI:(神圣)70988/13.2%ET:(神圣)11230/84.8%CD:(神圣)99304/3.8%|3",
["Almightythor"]="UI:(防护)27276/38.2%RT:(审判)32658/50.2%CD:(审判)62436/3.1%|3",
["Cephas"]="CI:(防护)41529/6.8%UT:(审判)38739/40.9%ED:(审判)1659/80.2%|3",
["Notsaguaro"]="CI:(惩戒)59732/6.7%RT:(惩戒)19093/56.8%ED:(惩戒)3476/78.7%|3",
["Thumblyn"]="CI:(惩戒)62894/1.8%UT:(惩戒)26211/40.8%UD:(惩戒)9014/44.9%|3",
["Zenorian"]="UT:(惩戒)31165/43.0%|9",
["Slavin"]="CI:(奇袭)8712/19.5%CT:(奇袭)29014/11.1%CD:(奇袭)8590/22.0%|4",
["Painshaman"]="CI:(元素)36138/15.5%RT:(元素)10826/74.0%|3",
["Feetypajamas"]="CI:(恶魔)33969/4.6%CD:(恶魔)71558/1.5%|4",
["Gloladesara"]="CI:(痛苦)17605/14.1%RT:(痛苦)23967/54.1%CD:(痛苦)14027/7.6%|3",
["Zephious"]="CI:(恶魔)48306/2.9%RT:(恶魔)13177/67.1%CD:(痛苦)64944/4.8%|2",
["Mowhauk"]="CI:(狂怒)46274/10.3%UT:(狂怒)26753/49.8%RD:(角斗)2685/51.4%|2",
["Aylamary"]="CI:(角斗)10355/9.0%RT:(防护)7473/50.9%CD:(角斗)31744/2.0%|2",
["Razzy"]="CI:(角斗)9546/16.1%ET:(角斗)2456/83.9%|3",
["LASTUPDATE"]="2023-12-11"
}
