if(GetRealmName() ~= "Myzrael") then
return
end

STOP_Database = {
}

WP_Database = {
["Kaliem"]="RT:(DPS鲜血)2821/74.7%|7",
["Borkette"]="CI:(平衡)26560/5.0%CT:(平衡)46229/13.7%RD:(平衡)7731/62.0%|1",
["Gazamel"]="ET:(野性)5476/80.3%|0",
["Sublimaze"]="AT:(恢复)241/99.2%AD:(恢复)329/99.1%|1",
["Zesty"]="ET:(神圣)11230/84.8%CD:(神圣)99304/3.8%|0",
["Cephas"]="UT:(审判)38739/40.9%|5",
["Almightythor"]="UI:(防护)21666/37.6%RT:(审判)32658/50.2%CD:(审判)62436/3.1%|3",
["Notsaguaro"]="RT:(惩戒)19093/56.8%ED:(惩戒)3476/78.7%|1",
["Slavin"]="CI:(奇袭)6414/21.0%CT:(奇袭)29014/11.1%CD:(奇袭)8590/22.0%|1",
["Painshaman"]="RT:(元素)10826/74.0%|0",
["Feetypajamas"]="CI:(恶魔)24971/4.2%CD:(恶魔)71558/1.5%|1",
["Razzy"]="ET:(角斗)2456/83.9%|0",
["LASTUPDATE"]="2023-11-09"
}
