if(GetRealmName() ~= "Myzrael") then
return
end

STOP_Database = {
}

WP_Database = {
["Kaliem"]="RT:(DPS鲜血)2821/74.7%|0",
["Borkette"]="CI:(平衡)29520/4.7%CT:(平衡)46229/13.7%RD:(平衡)7731/62.0%|1",
["Gazamel"]="ET:(野性)5476/80.3%|1",
["Sublimaze"]="AT:(恢复)241/99.2%AD:(恢复)329/99.1%|3",
["Erusial"]="UI:(兽王)314/40.6%UT:(兽王)894/41.1%CD:(射击)23353/3.5%|0",
["Bluetick"]="CD:(射击)23105/4.5%|0",
["Bowynn"]="CI:(生存)50863/1.6%ET:(生存)12555/76.1%CD:(生存)70854/0.2%|0",
["Zesty"]="ET:(神圣)11230/84.8%CD:(神圣)99304/3.8%|1",
["Cephas"]="UT:(审判)38739/40.9%|1",
["Almightythor"]="UI:(防护)24950/35.1%RT:(审判)32658/50.2%CD:(审判)62436/3.1%|0",
["Notsaguaro"]="RT:(惩戒)19093/56.8%ED:(惩戒)3476/78.7%|1",
["Slavin"]="CI:(奇袭)7009/20.4%CT:(奇袭)29014/11.1%CD:(奇袭)8590/22.0%|1",
["Painshaman"]="RT:(元素)10826/74.0%|1",
["Feetypajamas"]="CI:(恶魔)26402/5.0%CD:(恶魔)71558/1.5%|4",
["Zephious"]="CI:(恶魔)39098/3.1%RT:(恶魔)13177/67.1%CD:(痛苦)64944/4.8%|0",
["Razzy"]="ET:(角斗)2456/83.9%|1",
["LASTUPDATE"]="2023-11-15"
}
