if(GetRealmName() ~= "Myzrael") then
return
end

STOP_Database = {
}

WP_Database = {
["Kaliem"]="RT:(DPS鲜血)2821/74.7%|9",
["Azmirra"]="RI:(DPS鲜血)6186/62.0%|2",
["Borkette"]="CI:(平衡)43161/6.4%CT:(平衡)46229/13.7%RD:(平衡)7731/62.0%|1",
["Greenpowers"]="CI:(平衡)58414/2.8%UT:(平衡)31787/46.5%|2",
["Gazamel"]="CI:(野性)24108/4.5%UT:(野性)20106/26.6%UD:(野性)7955/27.1%|1",
["Doralei"]="RI:(野性)10095/54.4%UT:(野性)16050/42.3%|2",
["Sublimaze"]="UI:(恢复)28535/33.6%ET:(恢复)1276/94.4%AD:(恢复)329/99.1%|1",
["Helenna"]="UI:(恢复)22333/33.4%RT:(恢复)7860/74.7%|2",
["Nanodel"]="CI:(射击)10271/19.8%ET:(兽王)341/77.5%|1",
["Bluetick"]="UI:(射击)9125/28.7%CD:(射击)23105/4.5%|4",
["Bowynn"]="RI:(生存)19954/55.4%ET:(生存)12555/76.1%CD:(生存)70854/0.2%|2",
["Hanniyai"]="CI:(火焰)73409/9.8%|2",
["Almightythor"]="UI:(防护)27284/38.2%RT:(审判)32658/50.2%CD:(审判)62436/3.1%|1",
["Zesty"]="CI:(神圣)71001/13.2%UT:(神圣)47617/30.6%CD:(神圣)99304/3.8%|1",
["Borkage"]="RI:(审判)2713/66.0%ET:(防护)5343/75.4%|2",
["Cephas"]="CI:(防护)41528/6.8%UT:(审判)38739/40.9%ED:(审判)1659/80.2%|1",
["Notsaguaro"]="CI:(惩戒)59743/6.7%RT:(惩戒)19093/56.8%ED:(惩戒)3476/78.7%|1",
["Thumblyn"]="CI:(惩戒)50751/2.9%UT:(惩戒)26211/40.8%UD:(惩戒)9014/44.9%|2",
["Raxek"]="CI:(戒律)35459/15.9%|1",
["Slavin"]="CI:(奇袭)17238/17.3%CT:(奇袭)29014/11.1%CD:(奇袭)8590/22.0%|1",
["Painshaman"]="CI:(恢复)34515/22.8%CT:(元素)33569/18.6%ED:(恢复)10689/81.5%|1",
["Gloladesara"]="CI:(痛苦)17611/14.1%RT:(痛苦)23967/54.1%CD:(痛苦)14027/7.6%|6",
["Feetypajamas"]="CI:(恶魔)41823/16.4%CT:(恶魔)34274/24.2%CD:(恶魔)71558/1.5%|2",
["Razzy"]="CI:(角斗)9546/16.1%UT:(防护)19652/42.0%ED:(角斗)514/90.7%|1",
["LASTUPDATE"]="2024-01-09"
}
