if(GetRealmName() ~= "Myzrael") then
return
end

STOP_Database = {
}

WP_Database = {
["Kaliem"]="RT:(DPS鲜血)2821/74.7%|4",
["Borkette"]="CI:(平衡)6564/11.4%CT:(平衡)46229/13.7%RD:(平衡)7731/62.0%|2",
["Greenpowers"]="CI:(平衡)58413/2.8%UT:(平衡)31787/46.5%|4",
["Gazamel"]="CI:(野性)30282/3.9%ET:(野性)5476/80.3%|0",
["Vakora"]="CI:(野性)28813/8.6%RT:(野性)13041/53.1%|4",
["Doralei"]="CI:(野性)31098/4.1%UT:(野性)16050/42.3%|4",
["Sublimaze"]="UI:(恢复)28535/33.6%AT:(恢复)241/99.2%AD:(恢复)329/99.1%|2",
["Helenna"]="UI:(恢复)31832/25.9%RT:(恢复)7860/74.7%|4",
["Erusial"]="UI:(兽王)454/37.5%UT:(兽王)894/41.1%CD:(射击)23353/3.5%|9",
["Nanodel"]="CI:(射击)10271/19.8%|1",
["Bluetick"]="UI:(射击)9127/28.7%CD:(射击)23105/4.5%|4",
["Bowynn"]="CI:(生存)60074/5.6%ET:(生存)12555/76.1%CD:(生存)70854/0.2%|4",
["Hanniyai"]="CI:(火焰)73411/9.8%|4",
["Zesty"]="CI:(神圣)70997/13.2%ET:(神圣)11230/84.8%CD:(神圣)99304/3.8%|1",
["Almightythor"]="UI:(防护)27283/38.2%RT:(审判)32658/50.2%CD:(审判)62436/3.1%|0",
["Cephas"]="CI:(防护)41530/6.8%UT:(审判)38739/40.9%ED:(审判)1659/80.2%|4",
["Notsaguaro"]="CI:(惩戒)59741/6.7%RT:(惩戒)19093/56.8%ED:(惩戒)3476/78.7%|1",
["Thumblyn"]="CI:(惩戒)62899/1.8%UT:(惩戒)26211/40.8%UD:(惩戒)9014/44.9%|4",
["Slavin"]="CI:(奇袭)8717/19.5%CT:(奇袭)29014/11.1%CD:(奇袭)8590/22.0%|1",
["Painshaman"]="CI:(元素)36149/15.5%RT:(元素)10826/74.0%|1",
["Feetypajamas"]="CI:(恶魔)41823/16.4%CT:(恶魔)34274/24.2%CD:(恶魔)71558/1.5%|2",
["Gloladesara"]="CI:(痛苦)17612/14.1%RT:(痛苦)23967/54.1%CD:(痛苦)14027/7.6%|4",
["Zephious"]="CI:(恶魔)48317/2.9%RT:(恶魔)13177/67.1%CD:(痛苦)64944/4.8%|4",
["Mowhauk"]="CI:(狂怒)46277/10.3%UT:(狂怒)26753/49.8%RD:(角斗)2685/51.4%|4",
["Aylamary"]="CI:(角斗)10355/9.0%RT:(防护)7473/50.9%CD:(角斗)31744/2.0%|9",
["Razzy"]="CI:(角斗)9547/16.1%ET:(角斗)2456/83.9%|0",
["LASTUPDATE"]="2023-12-18"
}
