if(GetRealmName() ~= "Myzrael") then
return
end

STOP_Database = {
}

WP_Database = {
["Kaliem"]="RT:(DPS鲜血)2821/74.7%|2",
["Borkette"]="CI:(平衡)29520/4.7%CT:(平衡)46229/13.7%RD:(平衡)7731/62.0%|3",
["Gazamel"]="ET:(野性)5476/80.3%|3",
["Doralei"]="CI:(野性)26072/3.8%UT:(野性)16050/42.3%|2",
["Sublimaze"]="AT:(恢复)241/99.2%AD:(恢复)329/99.1%|5",
["Helenna"]="RT:(恢复)7860/74.7%|2",
["Erusial"]="UI:(兽王)314/40.6%UT:(兽王)894/41.1%CD:(射击)23353/3.5%|2",
["Bluetick"]="CD:(射击)23105/4.5%|2",
["Bowynn"]="CI:(生存)50863/1.6%ET:(生存)12555/76.1%CD:(生存)70854/0.2%|2",
["Zesty"]="ET:(神圣)11230/84.8%CD:(神圣)99304/3.8%|3",
["Cephas"]="UT:(审判)38739/40.9%|3",
["Almightythor"]="UI:(防护)24950/35.1%RT:(审判)32658/50.2%CD:(审判)62436/3.1%|2",
["Notsaguaro"]="RT:(惩戒)19093/56.8%ED:(惩戒)3476/78.7%|3",
["Zenorian"]="UT:(惩戒)31165/43.0%|2",
["Slavin"]="CI:(奇袭)7009/20.4%CT:(奇袭)29014/11.1%CD:(奇袭)8590/22.0%|3",
["Painshaman"]="RT:(元素)10826/74.0%|3",
["Gloladesara"]="CI:(痛苦)14188/14.7%RT:(痛苦)23967/54.1%CD:(痛苦)14027/7.6%|2",
["Feetypajamas"]="CI:(恶魔)26402/5.0%CD:(恶魔)71558/1.5%|6",
["Zephious"]="CI:(恶魔)39098/3.1%RT:(恶魔)13177/67.1%CD:(痛苦)64944/4.8%|2",
["Aylamary"]="RT:(防护)7473/50.9%CD:(角斗)31744/2.0%|2",
["Razzy"]="ET:(角斗)2456/83.9%|3",
["LASTUPDATE"]="2023-11-17"
}
