if(GetRealmName() ~= "Myzrael") then
return
end

STOP_Database = {
}

WP_Database = {
["Kaliem"]="RT:(DPS鲜血)2821/74.7%|4",
["Borkette"]="CT:(平衡)46229/13.7%RD:(平衡)7731/62.0%|1",
["Gazamel"]="ET:(野性)5476/80.3%|0",
["Doralei"]="UT:(野性)16050/42.3%|1",
["Sublimaze"]="UI:(恢复)27109/34.0%AT:(恢复)241/99.2%AD:(恢复)329/99.1%|2",
["Helenna"]="RT:(恢复)7860/74.7%|1",
["Erusial"]="UI:(兽王)398/39.3%UT:(兽王)894/41.1%CD:(射击)23353/3.5%|6",
["Bluetick"]="CD:(射击)23105/4.5%|1",
["Bowynn"]="CI:(生存)57413/5.7%ET:(生存)12555/76.1%CD:(生存)70854/0.2%|4",
["Zesty"]="ET:(神圣)11230/84.8%CD:(神圣)99304/3.8%|1",
["Almightythor"]="UI:(防护)26503/38.7%RT:(审判)32658/50.2%CD:(审判)62436/3.1%|3",
["Cephas"]="UT:(审判)38739/40.9%ED:(审判)1659/80.2%|0",
["Notsaguaro"]="RT:(惩戒)19093/56.8%ED:(惩戒)3476/78.7%|1",
["Thumblyn"]="UT:(惩戒)26211/40.8%UD:(惩戒)9014/44.9%|1",
["Zenorian"]="UT:(惩戒)31165/43.0%|1",
["Slavin"]="CT:(奇袭)29014/11.1%CD:(奇袭)8590/22.0%|1",
["Painshaman"]="RT:(元素)10826/74.0%|1",
["Gloladesara"]="RT:(痛苦)23967/54.1%CD:(痛苦)14027/7.6%|1",
["Feetypajamas"]="CI:(恶魔)32749/4.6%CD:(恶魔)71558/1.5%|3",
["Zephious"]="RT:(恶魔)13177/67.1%CD:(痛苦)64944/4.8%|2",
["Mowhauk"]="CI:(狂怒)44499/10.7%UT:(狂怒)26753/49.8%RD:(角斗)2685/51.4%|4",
["Aylamary"]="RT:(防护)7473/50.9%CD:(角斗)31744/2.0%|1",
["Razzy"]="ET:(角斗)2456/83.9%|0",
["LASTUPDATE"]="2023-12-03"
}
