if(GetRealmName() ~= "Hydraxian Waterlords") then
return
end

STOP_Database = {
}

WP_Database = {
["Snowbite"]="CI:(冰霜)5597/19.7%UD:(冰霜)46647/30.5%|0",
["Rhuu"]="CI:(邪恶)33916/15.6%CT:(DPS鲜血)8992/17.5%UD:(邪恶)33799/43.1%|13",
["Moonkinchan"]="UI:(平衡)8523/45.6%CT:(平衡)2331/4.1%|14",
["Delarun"]="CI:(平衡)34422/12.3%UD:(平衡)50485/35.0%|1",
["Teoh"]="UI:(生存)7889/47.2%ED:(生存)2955/87.8%|13",
["Bezzy"]="RI:(冰霜)75/63.5%RD:(冰霜)652/67.7%|9",
["Alalato"]="CI:(神圣)46184/14.2%RD:(神圣)63681/62.6%|8",
["Toufilios"]="CI:(惩戒)51484/19.6%CT:(惩戒)54806/23.5%UD:(惩戒)50577/38.7%|14",
["Astartil"]="RI:(戒律)7882/54.7%CD:(神圣)16185/22.5%|1",
["Dhotty"]="CI:(戒律)13672/10.8%RD:(戒律)57989/59.2%|13",
["Johnvictor"]="CI:(奇袭)16841/19.2%CT:(奇袭)8464/11.9%CD:(奇袭)60065/21.1%|13",
["Shambulanssi"]="CI:(恢复)14014/20.9%|1",
["Shaguls"]="EI:(恢复)3376/78.0%UD:(恢复)1929/29.5%|13",
["Narosha"]="CI:(毁灭)12380/5.3%CD:(毁灭)3239/10.8%|7",
["Cayetana"]="RI:(武器)104/67.1%|13",
["Zerykar"]="CI:(狂怒)12094/5.5%RD:(武器)7980/50.3%|2",
["Durahaan"]="RI:(防护)1404/74.0%|13",
["LASTUPDATE"]="2024-01-24"
}
