if(GetRealmName() ~= "Hydraxian Waterlords") then
return
end

STOP_Database = {
}

WP_Database = {
["Uperer"]="UI:(鲜血)6181/47.2%ED:(DPS鲜血)236/89.9%|8",
["Deathtolls"]="UT:(DPS鲜血)6735/38.2%UD:(冰霜)55976/34.8%|14",
["Snowbite"]="CI:(冰霜)14691/15.6%UD:(冰霜)46647/30.5%|1",
["Iscreamtruck"]="CI:(冰霜)27678/24.8%CT:(冰霜)46598/15.8%RD:(冰霜)42136/50.9%|12",
["Rhuu"]="CI:(邪恶)33916/15.6%CT:(DPS鲜血)8992/17.5%UD:(邪恶)33799/43.1%|4",
["Profane"]="CI:(邪恶)3659/11.3%|8",
["Krasherlol"]="EI:(平衡)4349/92.7%ET:(平衡)6145/91.0%ED:(平衡)7650/91.9%|13",
["Moonkinchan"]="UI:(平衡)8523/45.6%CT:(平衡)2331/4.1%|5",
["Junalai"]="LI:(生存)2760/95.6%ET:(生存)1818/93.5%ED:(生存)477/94.6%|14",
["Teoh"]="UI:(生存)7889/47.2%ED:(生存)2955/87.8%|4",
["Uhoo"]="EI:(火焰)13254/83.7%ET:(火焰)15657/76.5%ED:(火焰)6449/93.2%|13",
["Ammî"]="LI:(火焰)2686/96.7%ET:(火焰)4177/89.3%ED:(火焰)1024/92.9%|13",
["Dftsu"]="EI:(火焰)6856/91.5%ET:(火焰)8654/90.6%ED:(火焰)1102/92.3%|13",
["Bezzy"]="RI:(冰霜)75/63.5%RD:(冰霜)652/67.7%|0",
["Crabz"]="EI:(神圣)16278/80.1%ET:(神圣)6206/82.8%ED:(神圣)19295/81.3%|13",
["Jailiyah"]="UI:(神圣)5519/48.2%UD:(神圣)67799/34.3%|8",
["Twedee"]="EI:(审判)11033/79.4%RT:(审判)21216/68.7%ED:(防护)13139/78.8%|12",
["Waimes"]="LI:(防护)719/98.3%ET:(审判)3026/88.7%LD:(防护)1621/97.3%|13",
["Niamh"]="CI:(审判)46360/13.4%ET:(防护)5800/84.5%UD:(防护)45519/26.8%|8",
["Toufilios"]="CI:(惩戒)51484/19.6%CT:(惩戒)54806/23.5%UD:(惩戒)50577/38.7%|5",
["Arnab"]="EI:(惩戒)4645/92.7%ET:(惩戒)3885/87.3%ED:(惩戒)1440/87.3%|13",
["Zibens"]="UI:(惩戒)5807/45.7%RD:(惩戒)22878/72.2%|8",
["Astartil"]="RI:(戒律)6959/55.7%CD:(神圣)16185/22.5%|2",
["Osm"]="EI:(戒律)8531/84.9%ET:(戒律)11647/81.8%ED:(戒律)5508/92.6%|13",
["Dhotty"]="CI:(戒律)13672/10.8%RD:(戒律)57989/59.2%|4",
["Cringes"]="EI:(暗影)6469/85.4%ET:(暗影)2073/90.2%LD:(暗影)2944/96.5%|13",
["Skiffeh"]="EI:(暗影)11097/75.0%RT:(暗影)6386/69.8%RD:(暗影)15713/65.3%|13",
["Johnvictor"]="CI:(奇袭)16841/19.2%CT:(奇袭)8464/11.9%CD:(奇袭)60065/21.1%|4",
["Kaydees"]="LI:(奇袭)227/98.9%LT:(奇袭)1280/97.1%LD:(奇袭)881/98.8%|13",
["Skufidon"]="EI:(战斗)2462/93.6%RT:(战斗)4739/73.7%ED:(战斗)691/89.3%|13",
["Ayunomah"]="CI:(元素)41639/2.7%CT:(元素)45018/8.9%CD:(元素)57882/9.4%|12",
["Furystylez"]="EI:(增强)4165/81.6%ET:(增强)1850/83.8%ED:(增强)9641/80.3%|13",
["Shaguls"]="EI:(恢复)3376/78.0%UD:(恢复)1929/29.5%|4",
["Drpox"]="EI:(恢复)3996/93.0%RT:(恢复)16030/67.1%ED:(恢复)4979/90.9%|13",
["Tinymaco"]="CI:(痛苦)51979/2.7%CT:(痛苦)20941/6.9%|12",
["Fatherjoe"]="RI:(痛苦)15540/70.9%RT:(痛苦)21420/69.5%LD:(毁灭)328/97.7%|13",
["Sprintius"]="LI:(恶魔)718/98.5%LT:(恶魔)2704/95.5%ED:(恶魔)536/92.0%|14",
["Narosha"]="CI:(毁灭)12380/5.3%CD:(毁灭)3239/10.8%|1",
["Cayetana"]="RI:(武器)104/67.1%|4",
["Zerykar"]="CI:(狂怒)10842/5.6%RD:(武器)7980/50.3%|1",
["Zholak"]="CT:(防护)16878/24.6%RD:(角斗)11943/63.1%|8",
["Durahaan"]="RI:(防护)1404/74.0%|4",
["LASTUPDATE"]="2024-01-15"
}
