if(GetRealmName() ~= "Hydraxian Waterlords") then
return
end

STOP_Database = {
}

WP_Database = {
["Uperer"]="UI:(鲜血)6181/47.2%ED:(DPS鲜血)236/89.9%|12",
["Snowbite"]="CI:(冰霜)14691/15.6%UD:(冰霜)46647/30.5%|3",
["Rhuu"]="CI:(邪恶)33916/15.6%CT:(DPS鲜血)8992/17.5%UD:(邪恶)33799/43.1%|8",
["Profane"]="CI:(邪恶)3659/11.3%|12",
["Moonkinchan"]="UI:(平衡)8523/45.6%CT:(平衡)2331/4.1%|9",
["Delarun"]="CI:(平衡)34422/12.3%UD:(平衡)50485/35.0%|1",
["Teoh"]="UI:(生存)7889/47.2%ED:(生存)2955/87.8%|8",
["Bezzy"]="RI:(冰霜)75/63.5%RD:(冰霜)652/67.7%|4",
["Alalato"]="CI:(神圣)46184/14.2%RD:(神圣)63681/62.6%|3",
["Jailiyah"]="UI:(神圣)5519/48.2%UD:(神圣)67799/34.3%|12",
["Niamh"]="CI:(审判)46360/13.4%ET:(防护)5800/84.5%UD:(防护)45519/26.8%|12",
["Toufilios"]="CI:(惩戒)51484/19.6%CT:(惩戒)54806/23.5%UD:(惩戒)50577/38.7%|9",
["Zibens"]="UI:(惩戒)5807/45.7%RD:(惩戒)22878/72.2%|12",
["Astartil"]="RI:(戒律)7344/55.8%CD:(神圣)16185/22.5%|1",
["Dhotty"]="CI:(戒律)13672/10.8%RD:(戒律)57989/59.2%|8",
["Johnvictor"]="CI:(奇袭)16841/19.2%CT:(奇袭)8464/11.9%CD:(奇袭)60065/21.1%|8",
["Shaguls"]="EI:(恢复)3376/78.0%UD:(恢复)1929/29.5%|8",
["Narosha"]="CI:(毁灭)12380/5.3%CD:(毁灭)3239/10.8%|2",
["Cayetana"]="RI:(武器)104/67.1%|8",
["Zerykar"]="CI:(狂怒)11277/5.6%RD:(武器)7980/50.3%|1",
["Zholak"]="CT:(防护)16878/24.6%RD:(角斗)11943/63.1%|12",
["Durahaan"]="RI:(防护)1404/74.0%|8",
["LASTUPDATE"]="2024-01-19"
}
