if(GetRealmName() ~= "Hydraxian Waterlords") then
return
end

STOP_Database = {
}

WP_Database = {
["Snowbite"]="CI:(冰霜)5597/19.7%UD:(冰霜)46647/30.5%|1",
["Rhuu"]="CI:(邪恶)33916/15.6%CT:(DPS鲜血)8992/17.5%UD:(邪恶)33799/43.1%|14",
["Delarun"]="CI:(平衡)34422/12.3%UD:(平衡)50485/35.0%|1",
["Teoh"]="UI:(生存)7889/47.2%ED:(生存)2955/87.8%|14",
["Bezzy"]="RI:(冰霜)75/63.5%RD:(冰霜)652/67.7%|10",
["Alalato"]="CI:(神圣)46184/14.2%RD:(神圣)63681/62.6%|9",
["Astartil"]="RI:(戒律)8122/54.3%CD:(神圣)16185/22.5%|1",
["Dhotty"]="CI:(戒律)13672/10.8%RD:(戒律)57989/59.2%|14",
["Johnvictor"]="CI:(奇袭)16841/19.2%CT:(奇袭)8464/11.9%CD:(奇袭)60065/21.1%|14",
["Shambulanssi"]="CI:(恢复)14172/20.9%|1",
["Shaguls"]="EI:(恢复)3376/78.0%UD:(恢复)1929/29.5%|14",
["Narosha"]="CI:(毁灭)12380/5.3%CD:(毁灭)3239/10.8%|8",
["Cayetana"]="RI:(武器)104/67.1%|14",
["Zerykar"]="CI:(狂怒)12230/5.4%RD:(武器)7980/50.3%|1",
["Durahaan"]="RI:(防护)1404/74.0%|14",
["LASTUPDATE"]="2024-01-25"
}
