if(GetRealmName() ~= "Sulfuras") then
return
end

STOP_Database = {
}

WP_Database = {
["Thrage"]="CI:(邪恶)29758/1.8%CT:(邪恶)334/16.5%|10",
["Callmemoomy"]="UI:(平衡)11946/44.6%CT:(平衡)1000/5.8%|1",
["Toasters"]="CI:(典狱长)12415/4.5%UT:(典狱长)113/34.8%|1",
["Reeyook"]="UI:(恢复)29745/32.6%CT:(恢复)532/5.8%|1",
["Nerdyaf"]="UI:(奥术)3079/29.4%CT:(奥术)94/23.1%|1",
["Arealun"]="CI:(防护)41220/2.4%CT:(审判)1475/1.3%|1",
["Remedii"]="CI:(戒律)43915/16.6%CT:(戒律)845/6.2%|1",
["Sappÿ"]="CI:(战斗)31147/6.3%CT:(战斗)445/10.3%|1",
["Zzaj"]="EI:(战斗)1279/93.7%ET:(战斗)2400/94.5%|1",
["Rakishimon"]="CI:(元素)37939/6.2%|1",
["Eatmyshaman"]="RI:(增强)3292/54.4%CT:(增强)353/6.6%|2",
["LASTUPDATE"]="2024-02-17"
}
