if(GetRealmName() ~= "Sulfuras") then
return
end

STOP_Database = {
}

WP_Database = {
["Thrage"]="CI:(邪恶)29758/1.8%CT:(邪恶)334/16.5%|13",
["Callmemoomy"]="UI:(平衡)12183/44.1%CT:(平衡)1000/5.8%|2",
["Toasters"]="CI:(典狱长)12481/4.9%UT:(典狱长)113/34.8%|2",
["Reeyook"]="UI:(恢复)30048/32.6%CT:(恢复)532/5.8%|1",
["Nerdyaf"]="UI:(奥术)3178/29.6%CT:(奥术)94/23.1%|1",
["Arealun"]="CI:(防护)41644/2.3%CT:(审判)1475/1.3%|1",
["Remedii"]="CI:(戒律)44434/16.6%CT:(戒律)845/6.2%|1",
["Sappÿ"]="CI:(战斗)31655/6.2%RT:(战斗)448/70.5%|1",
["Zzaj"]="EI:(战斗)1279/93.7%ET:(战斗)2400/94.5%|1",
["Goldenzora"]="CI:(元素)38504/6.0%CT:(元素)859/3.7%|1",
["Rakishimon"]="CI:(元素)38492/6.0%|1",
["Eatmyshaman"]="RI:(增强)3400/53.6%CT:(增强)353/6.6%|1",
["LASTUPDATE"]="2024-02-20"
}
