if(GetRealmName() ~= "Sulfuras") then
return
end

STOP_Database = {
}

WP_Database = {
["Thrage"]="CI:(邪恶)29758/1.8%CT:(邪恶)334/16.5%|11",
["Callmemoomy"]="UI:(平衡)12046/44.5%CT:(平衡)1000/5.8%|1",
["Toasters"]="CI:(典狱长)12415/4.5%UT:(典狱长)113/34.8%|2",
["Reeyook"]="UI:(恢复)29745/32.6%CT:(恢复)532/5.8%|2",
["Nerdyaf"]="UI:(奥术)3134/29.2%CT:(奥术)94/23.1%|1",
["Arealun"]="CI:(防护)41351/2.4%CT:(审判)1475/1.3%|1",
["Remedii"]="CI:(戒律)44072/16.6%CT:(戒律)845/6.2%|1",
["Sappÿ"]="CI:(战斗)31240/6.3%CT:(战斗)445/10.3%|1",
["Zzaj"]="EI:(战斗)1279/93.7%ET:(战斗)2400/94.5%|1",
["Rakishimon"]="CI:(元素)38104/6.1%|1",
["Eatmyshaman"]="RI:(增强)3365/53.8%CT:(增强)353/6.6%|1",
["LASTUPDATE"]="2024-02-18"
}
