if(GetRealmName() ~= "Sulfuras") then
return
end

STOP_Database = {
}

WP_Database = {
["Callmemoomy"]="UI:(平衡)12183/44.1%CT:(平衡)1000/5.8%|13",
["Toasters"]="CI:(典狱长)12481/4.9%UT:(典狱长)113/34.8%|13",
["Reeyook"]="UI:(恢复)30048/32.6%CT:(恢复)532/5.8%|12",
["Nerdyaf"]="UI:(奥术)3222/29.2%RT:(奥术)96/74.5%|11",
["Arealun"]="CI:(防护)41759/2.3%RT:(审判)1484/67.4%|11",
["Remedii"]="CI:(戒律)44628/16.5%CT:(戒律)845/6.2%|11",
["Sappÿ"]="CI:(战斗)31655/6.2%RT:(战斗)448/70.5%|11",
["Zzaj"]="EI:(战斗)1279/93.7%ET:(战斗)2400/94.5%|2",
["Goldenzora"]="CI:(元素)38821/5.9%RT:(元素)862/68.3%|11",
["Rakishimon"]="CI:(元素)38810/6.0%|11",
["Eatmyshaman"]="RI:(增强)3458/53.4%RT:(增强)359/69.1%|11",
["LASTUPDATE"]="2024-03-02"
}
