if(GetRealmName() ~= "Azuresong") then
return
end

STOP_Database = {
}

WP_Database = {
["Semaru"]="UI:(野性)18682/40.7%LT:(典狱长)270/97.7%ED:(典狱长)657/82.8%|14",
["Longlegs"]="UI:(野性)10488/40.8%CT:(野性)33856/4.5%|14",
["Lanturn"]="CI:(守护)9109/8.2%ET:(典狱长)2422/84.1%CD:(野性)37328/2.0%|14",
["Hurrier"]="RI:(兽王)329/54.7%CT:(兽王)1477/15.0%|8",
["Heysup"]="UI:(火焰)41512/49.0%LT:(冰霜)266/95.1%ED:(火焰)11755/81.6%|9",
["Gingerayle"]="ET:(冰霜)1020/81.1%|11",
["Lantina"]="RI:(神圣)31714/61.2%LT:(神圣)1587/98.1%ED:(神圣)5378/94.7%|9",
["Sigismund"]="UI:(防护)26984/39.4%RT:(审判)27067/60.0%ED:(防护)6605/89.3%|9",
["Judgemathis"]="UI:(防护)32207/29.0%CT:(审判)52545/22.4%CD:(审判)58491/9.2%|11",
["Warion"]="CI:(戒律)42876/24.5%|14",
["Hollibreeze"]="RI:(神圣)12690/55.8%RT:(神圣)3254/72.8%ED:(神圣)2047/90.2%|9",
["Susitna"]="UI:(暗影)13220/48.2%CT:(暗影)51913/12.0%UD:(暗影)43172/49.6%|8",
["Brewdo"]="RI:(奇袭)5000/53.8%|11",
["Jammster"]="RI:(元素)17316/59.5%RT:(元素)12893/73.9%RD:(元素)10113/72.7%|9",
["Xaalduun"]="CT:(元素)32547/21.0%RD:(恢复)26296/70.5%|8",
["LASTUPDATE"]="2024-01-11"
}
