if(GetRealmName() ~= "Azuresong") then
return
end

STOP_Database = {
}

WP_Database = {
["Stonedeath"]="UI:(冰霜)20313/44.8%RT:(冰霜)21793/60.6%RD:(冰霜)29687/65.4%|14",
["Semaru"]="UI:(野性)18682/40.7%LT:(典狱长)270/97.7%ED:(典狱长)657/82.8%|13",
["Longlegs"]="UI:(野性)10488/40.8%CT:(野性)33856/4.5%|13",
["Eurobeat"]="EI:(恢复)5734/76.9%LT:(恢复)769/97.8%ED:(恢复)3646/92.3%|14",
["Lanturn"]="CI:(守护)9109/8.2%ET:(典狱长)2422/84.1%CD:(野性)37328/2.0%|13",
["Hurrier"]="RI:(兽王)329/54.7%CT:(兽王)1477/15.0%|7",
["Heysup"]="UI:(火焰)41512/49.0%LT:(冰霜)266/95.1%ED:(火焰)11755/81.6%|8",
["Gingerayle"]="ET:(冰霜)1020/81.1%|10",
["Lantina"]="RI:(神圣)31714/61.2%LT:(神圣)1587/98.1%ED:(神圣)5378/94.7%|8",
["Kazadin"]="UI:(神圣)41319/49.5%RT:(神圣)36015/58.4%RD:(神圣)18315/67.1%|14",
["Fluffybubble"]="CI:(神圣)45318/15.9%RT:(神圣)24084/72.2%LD:(神圣)2773/97.3%|14",
["Sigismund"]="UI:(防护)26984/39.4%RT:(审判)27067/60.0%ED:(防护)6605/89.3%|8",
["Judgemathis"]="UI:(防护)32207/29.0%CT:(审判)52545/22.4%CD:(审判)58491/9.2%|10",
["Allandis"]="UI:(惩戒)32223/49.7%RT:(惩戒)18470/74.2%ED:(惩戒)6545/87.1%|14",
["Booce"]="UI:(惩戒)35556/44.5%ET:(惩戒)2175/84.4%|14",
["Warion"]="CI:(戒律)42876/24.5%|13",
["Hollibreeze"]="RI:(神圣)12690/55.8%RT:(神圣)3254/72.8%ED:(神圣)2047/90.2%|8",
["Rehtaeh"]="UI:(暗影)23449/47.2%RT:(暗影)23040/60.9%ED:(暗影)21317/75.1%|14",
["Susitna"]="UI:(暗影)13220/48.2%CT:(暗影)51913/12.0%UD:(暗影)43172/49.6%|7",
["Brewdo"]="RI:(奇袭)5000/53.8%|10",
["Jammster"]="RI:(元素)17316/59.5%RT:(元素)12893/73.9%RD:(元素)10113/72.7%|8",
["Xaalduun"]="CT:(元素)32547/21.0%RD:(恢复)26296/70.5%|7",
["Tantaus"]="UI:(痛苦)11557/43.6%UT:(痛苦)42109/40.1%RD:(痛苦)18621/62.9%|14",
["Nevinna"]="EI:(毁灭)316/84.8%RT:(痛苦)28854/58.9%ED:(毁灭)1225/91.7%|14",
["LASTUPDATE"]="2024-01-10"
}
