if(GetRealmName() ~= "Azuresong") then
return
end

STOP_Database = {
}

WP_Database = {
["Hurrier"]="RI:(兽王)329/54.7%CT:(兽王)1477/15.0%|9",
["Heysup"]="UI:(火焰)41512/49.0%LT:(冰霜)266/95.1%ED:(火焰)11755/81.6%|10",
["Gingerayle"]="ET:(冰霜)1020/81.1%|12",
["Lantina"]="RI:(神圣)31714/61.2%LT:(神圣)1587/98.1%ED:(神圣)5378/94.7%|10",
["Sigismund"]="UI:(防护)26984/39.4%RT:(审判)27067/60.0%ED:(防护)6605/89.3%|10",
["Judgemathis"]="UI:(防护)32207/29.0%CT:(审判)52545/22.4%CD:(审判)58491/9.2%|12",
["Hollibreeze"]="RI:(神圣)12690/55.8%RT:(神圣)3254/72.8%ED:(神圣)2047/90.2%|10",
["Susitna"]="UI:(暗影)13220/48.2%CT:(暗影)51913/12.0%UD:(暗影)43172/49.6%|9",
["Brewdo"]="RI:(奇袭)5000/53.8%|12",
["Jammster"]="RI:(元素)17316/59.5%RT:(元素)12893/73.9%RD:(元素)10113/72.7%|10",
["Xaalduun"]="CT:(元素)32547/21.0%RD:(恢复)26296/70.5%|9",
["LASTUPDATE"]="2024-01-12"
}
