if(GetRealmName() ~= "Giantstalker") then
return
end

STOP_Database = {
}

WP_Database = {
["Uax"]="CI:(邪恶)34018/15.3%CT:(邪恶)18387/15.8%RD:(邪恶)2759/66.0%|13",
["Lluís"]="UT:(邪恶)615/46.4%|13",
["Earthclaw"]="CI:(野性)26625/15.5%CT:(野性)14495/11.7%ED:(典狱长)108/80.9%|13",
["Strelet"]="CI:(生存)53627/15.0%CT:(射击)4483/9.4%RD:(生存)3241/63.8%|10",
["Rohan"]="CI:(生存)56893/9.8%CT:(生存)25202/11.1%RD:(生存)3938/56.0%|13",
["Froglong"]="CI:(生存)52326/17.1%CT:(生存)27677/2.4%RD:(生存)4326/51.7%|10",
["Steadyshot"]="CI:(生存)47805/5.3%|13",
["Raskepelle"]="CI:(火焰)78679/3.4%UT:(火焰)28666/26.9%RD:(火焰)5308/63.3%|13",
["Perkytatas"]="CI:(火焰)74287/8.8%CT:(火焰)34630/11.7%RD:(火焰)4537/68.6%|13",
["Garrig"]="CI:(神圣)64193/21.5%RT:(神圣)9538/73.5%RD:(神圣)3546/69.0%|1",
["Amaunet"]="CI:(神圣)65485/19.9%UT:(神圣)22661/37.2%RD:(神圣)3276/71.4%|1",
["Lafaine"]="UI:(神圣)17287/39.8%RT:(神圣)1799/56.2%RD:(神圣)700/52.5%|1",
["Aloreillea"]="CI:(戒律)42991/24.3%UT:(戒律)14692/36.2%RD:(戒律)2696/57.9%|8",
["Ninjaqt"]="CI:(暗影)36049/18.9%CT:(暗影)16986/19.7%RD:(暗影)3249/61.7%|8",
["Deadlysnake"]="CI:(奇袭)16014/23.2%CT:(奇袭)7688/20.0%RD:(奇袭)1346/69.1%|14",
["Iyvraine"]="CI:(奇袭)16020/23.2%CT:(奇袭)7988/16.9%RD:(战斗)2623/59.5%|2",
["Shamanixus"]="CI:(元素)33114/22.6%CT:(元素)42879/13.2%RD:(元素)2879/59.1%|14",
["Thacy"]="RI:(增强)2267/57.0%CT:(元素)40480/18.1%RD:(元素)2803/60.2%|14",
["Elenorda"]="CI:(痛苦)50467/5.6%CT:(痛苦)18081/19.6%RD:(痛苦)3247/65.0%|1",
["Syrilla"]="CI:(毁灭)2033/22.3%UT:(毁灭)3052/39.7%RD:(毁灭)257/62.0%|7",
["Hanoi"]="CI:(角斗)8769/23.0%ET:(角斗)1604/75.2%|13",
["Qlaw"]="UI:(武器)1572/30.7%RT:(武器)657/50.8%ED:(武器)118/81.0%|13",
["Evandre"]="UI:(防护)5960/27.2%ET:(防护)1118/78.1%RD:(防护)561/61.5%|13",
["LASTUPDATE"]="2024-01-24"
}
