if(GetRealmName() ~= "Giantstalker") then
return
end

STOP_Database = {
}

WP_Database = {
["Saithis"]="CI:(巫妖)800/24.4%ET:(巫妖)49/75.0%ED:(符文)276/80.9%|9",
["Earthshadow"]="CI:(鲜血)29225/1.9%UT:(符文)10057/43.1%CD:(符文)3555/7.7%|5",
["Uax"]="CI:(邪恶)34018/15.3%CT:(邪恶)18387/15.8%RD:(邪恶)2759/66.0%|2",
["Lluís"]="UT:(邪恶)520/45.6%|1",
["Bigglesworth"]="CI:(邪恶)15026/11.0%ET:(符文)1399/82.9%RD:(邪恶)3787/53.3%|12",
["Earthclaw"]="CI:(野性)26625/15.5%CT:(野性)14495/11.7%ED:(典狱长)108/80.9%|2",
["Interrupted"]="CI:(守护)2364/20.2%|1",
["Strelet"]="CI:(生存)53627/15.0%CT:(射击)4483/9.4%RD:(生存)3241/63.8%|2",
["Froglong"]="CI:(生存)52326/17.1%CT:(生存)27677/2.4%RD:(生存)4326/51.7%|2",
["Rohan"]="CI:(生存)56893/9.8%CT:(生存)25202/11.1%RD:(生存)3938/56.0%|2",
["Moonhunter"]="CI:(生存)55778/11.6%CT:(生存)24804/12.5%RD:(生存)2852/68.1%|9",
["Raskepelle"]="CI:(火焰)78679/3.4%UT:(火焰)28666/26.9%RD:(火焰)5308/63.3%|1",
["Perkytatas"]="CI:(火焰)74287/8.8%CT:(火焰)34630/11.7%RD:(火焰)4537/68.6%|1",
["Scorpi"]="CI:(火焰)76488/6.1%CT:(火焰)36068/8.0%RD:(火焰)6512/54.9%|12",
["Garrig"]="CI:(神圣)64193/21.5%RT:(神圣)9538/73.5%RD:(神圣)3546/69.0%|2",
["Amaunet"]="CI:(神圣)65485/19.9%UT:(神圣)22661/37.2%RD:(神圣)3276/71.4%|2",
["Nephelem"]="CI:(惩戒)60030/6.3%CT:(惩戒)26089/14.7%RD:(审判)1772/58.1%|1",
["Moddan"]="CT:(审判)63399/3.4%CD:(审判)47809/12.8%|1",
["Candý"]="CI:(惩戒)59352/7.3%CT:(惩戒)57746/19.4%RD:(惩戒)4746/58.2%|1",
["Aloreillea"]="CI:(戒律)42991/24.3%UT:(戒律)14692/36.2%RD:(戒律)2696/57.9%|2",
["Lafaine"]="UI:(神圣)17287/39.8%RT:(神圣)1799/56.2%RD:(神圣)700/52.5%|2",
["Ninjaqt"]="CI:(暗影)36049/18.9%CT:(暗影)16986/19.7%RD:(暗影)3249/61.7%|1",
["Deadlysnake"]="CI:(奇袭)16014/23.2%CT:(奇袭)7688/20.0%RD:(奇袭)1346/69.1%|2",
["Iyvraine"]="CI:(奇袭)16020/23.2%CT:(奇袭)7988/16.9%RD:(战斗)2623/59.5%|2",
["Shamanixus"]="CI:(元素)33114/22.6%CT:(元素)42879/13.2%RD:(元素)2879/59.1%|2",
["Thacy"]="CI:(元素)28437/13.0%CT:(元素)40480/18.1%RD:(元素)2803/60.2%|2",
["Elenorda"]="CI:(痛苦)50467/5.6%CT:(痛苦)18081/19.6%RD:(痛苦)3247/65.0%|4",
["Syrilla"]="CI:(毁灭)2033/22.3%UT:(毁灭)3052/39.7%RD:(毁灭)257/62.0%|2",
["Qlaw"]="UI:(武器)1572/30.7%RT:(武器)657/50.8%ED:(武器)118/81.0%|1",
["Borbor"]="CI:(狂怒)49019/5.0%|1",
["Hanoi"]="CI:(角斗)8769/23.0%ET:(角斗)1604/75.2%|2",
["Evandre"]="UI:(防护)5960/27.2%ET:(防护)1118/78.1%RD:(防护)561/61.5%|2",
["LASTUPDATE"]="2024-01-06"
}
