if(GetRealmName() ~= "Giantstalker") then
return
end

STOP_Database = {
}

WP_Database = {
["Lichunter"]="EI:(鲜血)4089/75.4%|4",
["Uax"]="CI:(邪恶)34018/15.3%CT:(邪恶)18387/15.8%|3",
["Earthclaw"]="Cr:(野性)309/14.6%CI:(野性)26625/15.5%CT:(野性)14495/11.7%|1",
["Rohan"]="CI:(生存)56893/9.8%CT:(生存)25202/11.1%|1",
["Strelet"]="CI:(生存)53627/15.0%CT:(射击)4483/9.4%|1",
["Steadyshot"]="CI:(生存)55342/4.8%|1",
["Froglong"]="CI:(生存)52326/17.1%CT:(生存)27677/2.4%|4",
["Garrig"]="CI:(神圣)64193/21.5%RT:(神圣)9538/73.5%|1",
["Amaunet"]="CI:(神圣)65485/19.9%UT:(神圣)22661/37.2%|1",
["Lafaine"]="UI:(神圣)17287/39.8%RT:(神圣)1799/56.2%|1",
["Aloreillea"]="CI:(戒律)42991/24.3%UT:(戒律)14692/36.2%|1",
["Ninjaqt"]="CI:(暗影)36049/18.9%CT:(暗影)16986/19.7%|1",
["Iyvraine"]="CI:(奇袭)16020/23.2%CT:(奇袭)7988/16.9%|1",
["Thacy"]="RI:(增强)1906/72.7%CT:(元素)40480/18.1%|1",
["Elenorda"]="CI:(痛苦)50467/5.6%CT:(痛苦)18081/19.6%|1",
["LASTUPDATE"]="2024-02-11"
}
