if(GetRealmName() ~= "Giantstalker") then
return
end

STOP_Database = {
}

WP_Database = {
["Garrig"]="CI:(神圣)64193/21.5%RT:(神圣)9538/73.5%RD:(神圣)3546/69.0%|1",
["Amaunet"]="CI:(神圣)65485/19.9%UT:(神圣)22661/37.2%RD:(神圣)3276/71.4%|2",
["Lafaine"]="UI:(神圣)17287/39.8%RT:(神圣)1799/56.2%RD:(神圣)700/52.5%|1",
["Aloreillea"]="CI:(戒律)42991/24.3%UT:(戒律)14692/36.2%RD:(戒律)2696/57.9%|14",
["Ninjaqt"]="CI:(暗影)36049/18.9%CT:(暗影)16986/19.7%RD:(暗影)3249/61.7%|14",
["Iyvraine"]="CI:(奇袭)16020/23.2%CT:(奇袭)7988/16.9%RD:(战斗)2623/59.5%|8",
["Elenorda"]="CI:(痛苦)50467/5.6%CT:(痛苦)18081/19.6%RD:(痛苦)3247/65.0%|1",
["Syrilla"]="CI:(毁灭)2033/22.3%UT:(毁灭)3052/39.7%RD:(毁灭)257/62.0%|13",
["LASTUPDATE"]="2024-01-30"
}
