if(GetRealmName() == "魚人") then
STOP_Database = {
["朗拿度"]="1血DK,1符文DK,2邪DK",
["冰霜包子"]="1冰DK",
["韶華白首"]="1邪DK",
["自然的盒飯"]="1平衡德",
["Mirror"]="1恢复德,2平衡德",
["一气通贯"]="1生存猎",
["美猴王"]="1奥法",
["很亡命"]="1奶骑",
["圣光包子"]="1防骑,2审判骑",
["索拉尔"]="1惩戒骑,1审判骑,2防骑",
["才华横竖都溢"]="1戒律牧",
["Stonewills"]="1暗牧",
["贼王包子"]="1奇袭贼",
["木子"]="1恢复萨,1元素萨",
["有瑕疵丶"]="1痛苦术",
["Poppy"]="1恶魔术",
["神神秘秘"]="1狂暴战",
["法王包子"]="2奥法",
["丶塞恩巴斯"]="2奶骑",
["包子小王"]="2暗牧",
["米诺"]="2奇袭贼",
["疋杀地蔵"]="2痛苦术",

}
end
if(GetRealmName() == "魚人") then
WP_Database = {
["冰霜包子"]="RX:(冰霜)912/50.7%|1",
["自然的盒飯"]="UX:(平衡)744/28.9%|1",
["Mirror"]="RX:(恢复)965/61.8%|0",
["一气通贯"]="CX:(生存)737/21.6%|2",
["美猴王"]="RX:(奥术)997/57.9%|0",
["法王包子"]="UX:(奥术)786/38.2%|2",
["很亡命"]="EX:(神圣)1236/77.3%|1",
["丶塞恩巴斯"]="UX:(神圣)814/47.1%|1",
["圣光包子"]="EX:(防护)839/77.7%|1",
["才华横竖都溢"]="EX:(戒律)1213/75.1%|2",
["Stonewills"]="RX:(暗影)942/59.7%|2",
["包子小王"]="RX:(暗影)848/51.5%|2",
["贼王包子"]="UX:(奇袭)967/43.8%|1",
["米诺"]="UX:(奇袭)907/36.3%|1",
["木子"]="RX:(元素)915/52.1%|2",
["有瑕疵丶"]="RX:(痛苦)920/52.9%|2",
["LASTUPDATE"]="2022-12-17"
}
end
