if(GetRealmName() == "魚人") then
STOP_Database = {
["冰霜包子"]="1冰DK",
["朗拿度"]="1符文DK,1血DK,2邪DK",
["韶華白首"]="1邪DK",
["自然的盒飯"]="1平衡德",
["Mirror"]="1恢复德,2平衡德",
["一气通贯"]="1生存猎",
["法王包子"]="1奥法",
["很亡命"]="1奶骑",
["圣光包子"]="1防骑,2审判骑",
["索拉尔"]="1惩戒骑,1审判骑,2防骑",
["才华横竖都溢"]="1戒律牧",
["Stonewills"]="1暗牧",
["贼王包子"]="1奇袭贼",
["木子"]="1元素萨",
["有瑕疵丶"]="1痛苦术",
["Poppy"]="1恶魔术",
["神神秘秘"]="1狂暴战",
["丶塞恩巴斯"]="2奶骑",
["包子小王"]="2暗牧",
["米诺"]="2奇袭贼",
["疋杀地蔵"]="2痛苦术",

}
end
if(GetRealmName() == "魚人") then
WP_Database = {
["冰霜包子"]="RX:(冰霜)912/50.7%|0",
["自然的盒飯"]="UX:(平衡)744/28.9%|0",
["一气通贯"]="CX:(生存)737/21.6%|1",
["法王包子"]="UX:(奥术)786/38.2%|1",
["很亡命"]="EX:(神圣)1236/77.3%|0",
["丶塞恩巴斯"]="UX:(神圣)814/47.1%|0",
["圣光包子"]="EX:(防护)839/77.7%|0",
["才华横竖都溢"]="EX:(戒律)1213/75.1%|1",
["Stonewills"]="RX:(暗影)942/59.7%|1",
["包子小王"]="RX:(暗影)848/51.5%|1",
["木子"]="RX:(元素)915/52.1%|1",
["有瑕疵丶"]="RX:(痛苦)920/52.9%|1",
["LASTUPDATE"]="2022-12-16"
}
end
