if(GetRealmName() ~= "Transcendence") then
return
end

STOP_Database = {
}

WP_Database = {
["Eshqawfirst"]="AI:(符文)262.44/0%AT:(鲜血)116.46/0%|1",
["Borman"]="AI:(冰霜)584.7/0%AT:(冰霜)251.85/0%|1",
["Redanskaya"]="AI:(平衡)526.88/0%AT:(平衡)271.42/0%|1",
["Eléu"]="AI:(野性)524.09/0%AT:(野性)224.14/0%|1",
["Terebonka"]="AI:(生存)598.76/0%AT:(生存)265.62/0%|1",
["Airmj"]="AI:(生存)550.32/0%AT:(生存)240.01/0%|1",
["Anfa"]="AI:(火焰)368.8/0%AT:(火焰)236.99/0%|1",
["Emidiuse"]="AI:(神圣)282.06/0%AT:(神圣)119.26/0%|1",
["Primeouter"]="AI:(神圣)332.46/0%AT:(神圣)218.56/0%|1",
["Frezerr"]="AI:(防护)401.64/0%AT:(防护)121.15/0%|1",
["Chronicaa"]="AI:(惩戒)540.45/0%AT:(惩戒)268.02/0%|1",
["Tenelom"]="AI:(惩戒)662.74/0%AT:(惩戒)271.15/0%|1",
["Arutor"]="AI:(惩戒)554.42/0%AT:(惩戒)232.26/0%|1",
["Whités"]="AI:(戒律)570.54/0%AT:(戒律)293.14/0%|1",
["Afkunicorn"]="AI:(暗影)760.69/0%AT:(暗影)333.14/0%|1",
["Fý"]="AI:(暗影)517.81/0%AT:(暗影)230.9/0%|1",
["Phantomblade"]="AI:(战斗)717.29/0%AT:(战斗)329.39/0%|1",
["Djon"]="AI:(战斗)637.51/0%AT:(战斗)272.35/0%|1",
["Hinkalya"]="AI:(恢复)179.93/0%AT:(恢复)205.94/0%|1",
["Drudder"]="AI:(恢复)518.67/0%AT:(恢复)282.54/0%|1",
["Nintendopro"]="AI:(痛苦)456.92/0%AT:(痛苦)234.88/0%|1",
["Tôxin"]="AI:(恶魔)533.7/0%AT:(恶魔)286.32/0%|1",
["Advokat"]="AI:(狂怒)530.62/0%AT:(狂怒)227.17/0%|1",
["Faq"]="AI:(狂怒)516.59/0%AT:(狂怒)231.53/0%|1",
["LASTUPDATE"]="2024-04-19"
}
