if(GetRealmName() ~= "Transcendence") then
return
end

STOP_Database = {
}

WP_Database = {
["Eshqawfirst"]="AI:(符文)260.32/0%AT:(鲜血)115.37/0%|1",
["Borman"]="AI:(冰霜)583.9/0%AT:(冰霜)251.85/0%|1",
["Redanskaya"]="AI:(平衡)521.87/0%AT:(平衡)270.35/0%|1",
["Eléu"]="AI:(野性)529.63/0%AT:(野性)224.14/0%|1",
["Terebonka"]="AI:(生存)597.44/0%AT:(生存)265.1/0%|1",
["Airmj"]="AI:(生存)549.65/0%AT:(生存)240.01/0%|1",
["Anfa"]="AI:(火焰)367.29/0%AT:(火焰)236.99/0%|1",
["Emidiuse"]="AI:(神圣)280.42/0%AT:(神圣)120.35/0%|1",
["Primeouter"]="AI:(神圣)330.19/0%AT:(神圣)218.87/0%|1",
["Frezerr"]="AI:(防护)399.26/0%AT:(防护)119.21/0%|1",
["Chronicaa"]="AI:(惩戒)543.84/0%AT:(惩戒)267.51/0%|1",
["Tenelom"]="AI:(惩戒)666.31/0%AT:(惩戒)271.15/0%|1",
["Arutor"]="AI:(惩戒)558.01/0%AT:(惩戒)232.26/0%|1",
["Whités"]="AI:(戒律)568.96/0%AT:(戒律)291.32/0%|1",
["Afkunicorn"]="AI:(暗影)758.27/0%AT:(暗影)331.61/0%|1",
["Fý"]="AI:(暗影)516.19/0%AT:(暗影)230.9/0%|1",
["Phantomblade"]="AI:(战斗)714.89/0%AT:(战斗)327.86/0%|1",
["Djon"]="AI:(战斗)636.26/0%AT:(战斗)271.18/0%|1",
["Hinkalya"]="AI:(恢复)179.43/0%AT:(恢复)206.1/0%|1",
["Drudder"]="AI:(恢复)513.43/0%AT:(恢复)284.48/0%|1",
["Nintendopro"]="AI:(痛苦)463.47/0%AT:(痛苦)234.88/0%|1",
["Tôxin"]="AI:(恶魔)529.38/0%AT:(恶魔)285.25/0%|1",
["Advokat"]="AI:(狂怒)528.08/0%AT:(狂怒)227.17/0%|1",
["Faq"]="AI:(狂怒)514.07/0%AT:(狂怒)231.53/0%|1",
["LASTUPDATE"]="2024-04-24"
}
