if(GetRealmName() ~= "Transcendence") then
return
end

STOP_Database = {
}

WP_Database = {
["Eshqawfirst"]="AI:(符文)260.32/1.0%AT:(鲜血)115.37/1.0%|1",
["Borman"]="AI:(冰霜)583.9/1.0%AT:(冰霜)251.85/1.0%|1",
["Redanskaya"]="AI:(平衡)521.87/1.0%AT:(平衡)270.35/1.0%|1",
["Eléu"]="AI:(野性)529.63/1.0%AT:(野性)224.14/1.0%|1",
["Terebonka"]="AI:(生存)597.44/1.0%AT:(生存)265.1/1.0%|1",
["Airmj"]="AI:(生存)549.65/1.0%AT:(生存)240.01/1.0%|1",
["Anfa"]="AI:(火焰)367.29/1.0%AT:(火焰)236.99/1.0%|1",
["Emidiuse"]="AI:(神圣)280.42/1.0%AT:(神圣)120.35/1.0%|1",
["Primeouter"]="AI:(神圣)330.19/1.0%AT:(神圣)218.87/1.0%|1",
["Frezerr"]="AI:(防护)399.26/1.0%AT:(防护)119.21/1.0%|1",
["Chronicaa"]="AI:(惩戒)543.84/1.0%AT:(惩戒)267.51/1.0%|1",
["Tenelom"]="AI:(惩戒)666.31/1.0%AT:(惩戒)271.15/1.0%|1",
["Arutor"]="AI:(惩戒)558.01/1.0%AT:(惩戒)232.26/1.0%|1",
["Whités"]="AI:(戒律)568.96/1.0%AT:(戒律)291.32/1.0%|1",
["Afkunicorn"]="AI:(暗影)758.27/1.0%AT:(暗影)331.61/1.0%|1",
["Fý"]="AI:(暗影)516.19/1.0%AT:(暗影)230.9/1.0%|1",
["Phantomblade"]="AI:(战斗)714.89/1.0%AT:(战斗)327.86/1.0%|1",
["Djon"]="AI:(战斗)636.26/1.0%AT:(战斗)271.18/1.0%|1",
["Hinkalya"]="AI:(恢复)179.43/1.0%AT:(恢复)206.1/1.0%|1",
["Drudder"]="AI:(恢复)513.43/1.0%AT:(恢复)284.48/1.0%|1",
["Nintendopro"]="AI:(痛苦)463.47/1.0%AT:(痛苦)234.88/1.0%|1",
["Tôxin"]="AI:(恶魔)529.38/1.0%AT:(恶魔)285.25/1.0%|1",
["Advokat"]="AI:(狂怒)528.08/1.0%AT:(狂怒)227.17/1.0%|1",
["Faq"]="AI:(狂怒)514.07/1.0%AT:(狂怒)231.53/1.0%|1",
["LASTUPDATE"]="2024-04-24"
}
